tap "armmbed/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "osx-cross/arm"
cask "java"
brew "ack"
brew "bfg"
brew "bluetoothconnector"
brew "blueutil"
brew "carthage"
brew "cloc"
brew "cmake"
brew "doxygen"
brew "libusb"
brew "lsusb"
brew "mosh"
brew "ncdu"
brew "pkg-config"
brew "screen"
brew "tmux"
brew "vim"
brew "wget"
brew "armmbed/formulae/arm-none-eabi-gcc"
